    [
        {
            "name": "摇曳露营△",
            "description": "简介：这是，某个冬日的故事。 女高中生抚子刚从静冈搬家到山梨，为了观赏“绘制在千元纸币上的”富士山，骑着自行车来到本栖湖。但不巧天气是阴天，没能看到富士山，抚子累得当场躺下睡着了。当她醒过来的时候，时间已是深夜。在第一次到达的地方，早已忘记了回家的路途。一个爱好露营的女孩子凛，向不安胆怯的抚子伸出了援手。为了温暖冻僵的身体，两人点燃了篝火。噼啪噼啪的柴火爆音，在静寂的湖畔显得沁人心脾。围着篝火，抚子和凛一边捧着咖喱面一边对话。终于，两人期盼已久的瞬间到来了。 　　\n看到了……富士山…… 　　\n抚子与凛，由两人的相遇而衍生的户外系girls story开始了。",
            "Rating": "9.2",
            "episode": 12,
            "categorie":"原创|治愈|风景",
            "studio":"C-Station",
            "img": "https://z4a.net/images/2019/01/23/yyly.md.jpg"
        },{
            "name": "樱花任务",
            "description": "简介：木春由乃是个从乡下前往东京，即将短大毕业的普通的二十岁女生。“在东京一切皆有可能，既然这样自己也一定能成为特别的什么人吧”，怀着如此梦想的她接受了30多家公司的面试，但仍然没能得到内定。银行的余额仅剩920日元。再这样下去的话，就要回到乡下当个普通的大妈了……就在如此纠结着的某一天，她收到了来自以前曾工作过的派遣事务所的委托：“作为地域小镇振兴的一环，希望你能来当国王”。虽然不是很懂，但她怀着轻松的心情前往委托地点间野山市。曾经在日本轰动一时，但随着泡沫崩溃而几乎完全失去往昔繁荣的迷你独立国。间野山市现在仍然持续经营着这样的迷你独立国，是一个已经荒废到令人无比遗憾的观光地。如此这般，由乃“并不普通”的工作生活便开始了。",
            "Rating": "9.6",
            "episode": 25,
            "categorie":"励志|职场|原创",
            "studio":"P.A.WORKS",
            "img": "https://z4a.net/images/2019/01/23/yhrw.jpg"
        },{
            "name": "TARI TARI",
            "description": "简介：舞台设立在神奈川县的江之岛，进入了高中音乐系的坂井和奏却在半途因为母亲突然的去世在自责的情况下放弃了音乐的道路，之后便转入了普通系。在她升入高中三年级时，以与宫本来夏、冲田纱羽的相遇为契机组成了合唱部，藉由音乐的力量，在高中最后的暑假，追寻着属于她们的梦想，编织出细小而闪耀的故事。《TARI TARI》是以神奈川的江之岛为舞台的原创动画，由P.A. Works制作，预定在2012年7月放送。该片是P.A.WORKS 继「真实之泪」、「花开伊吕波」之后的青春群像剧第三弹。 监督与系列构成是桥本昌和，曾为「雷顿教授与永远的歌姬」的监督，担任过 多部 P.A.WORKS 相关作品的分镜或演出。角色原案由「秋叶原之旅」的角色设计 tanu 担当。",
            "Rating": "9.5",
            "episode": 13,
            "categorie":"治愈|励志|日常",
            "studio":"P.A.WORKS",
            "img": "https://z4a.net/images/2019/01/23/tari.jpg"
        },{
            "name": "苍蓝钢铁的琶音",
            "description": "简介：在21世纪初，人类因全球暖化的影响而失去了大半的陆地。此时，在世界各地突然出现了搭载着神秘超兵器被称为“雾之舰队”的战舰群，对其毫无招架之力的人类失去了制海权，并且再也无法自由航行于大海之上。17年后，千早群像与其同伴们在不知觉中搭上了潜艇伊401，并与伊401的心智范本伊欧娜一起挑起了与雾之舰队间的战火...自2009年9月开始于《YOUNG KING OURs》上连载。是以近未来的日本、潜艇为舞台的青年向SF海洋战记漫画作品，作者Ark Performance。",
            "Rating": "9.6",
            "episode": 12,
            "categorie":"科幻|舰娘|战舰",
            "studio":"SANZIGEN",
            "img": "https://z4a.net/images/2019/01/23/clgt.jpg"
        },{
            "name": "花开伊吕波",
            "description": "简介：16岁少女松前緒花，平凡的日常生活在某天迎来了戏剧化的改变。生于东京的她离开熟悉的环境，来到祖母所经营的拥有大正浪漫氛围的山间温泉旅馆——喜翠庄打工，展开了崭新的生活。如同阳光下盛开的鲜花一般，相信梦想终有一天一定会开花……",
            "Rating": "9.5",
            "episode": 26,
            "categorie":"日常|治愈|励志",
            "studio":"P.A.WORKS",
            "img": "https://z4a.net/images/2019/01/23/hkylb.jpg"
        },{
            "name": "紫罗兰永恒花园",
            "description": "简介：某个大陆的、某个时代。大陆南北分割的战争结束了，世界走向了和平。在战争中作为军人的薇尔莉特?伊芙加登，怀抱着对她来说无比重要之人留下的“话语”，离开军队来到了大港口城市。踊跃的人群在排列着煤气灯的街道马路上来来往往地穿梭着。薇尔莉特在街道上找到了“代写书信”的工作。那是根据委托人的想法来组织出相应语言的工作。她直面委托人、触碰着他们内心深处的坦率感情。与此同时，薇尔莉特在记录书信时，渐渐明白那“话语”的含义。",
            "Rating": "9.7",
            "episode": 13,
            "categorie":"轻改|奇幻|治愈",
            "studio":"京都动画",
            "img": "https://z4a.net/images/2019/01/23/vlgd.jpg"
        },{
            "name": "比宇宙更远的地方",
            "description": "简介：无论何时，我们的第一步总是从好奇心开始。不曾看过的风景，不曾听过的声音，不曾闻过的味道，不曾摸过的质感，不曾尝过的食物，以及不曾感受过的澎湃。为了重拾不知何时忘却的记忆碎片和不知何时舍弃的感动的旅途。在到达终点的时候，我们会想些什么呢？40度的咆哮，50度的疯狂，60度的呐喊，跨越荒芜的海源到达原生地域。在地球的天边，远离文明的南方尽头。这是向南极（比宇宙更远的地方）进发的四位女孩子的旅行物语。我们通过她们回想起生于明日的光辉！",
            "Rating": "9.8",
            "episode": 13,
            "categorie":"励志|声控|治愈",
            "studio":"Madhouse",
            "img": "https://z4a.net/images/2019/01/23/nanji.jpg"
        }
    ]
