[
        {
            "name": "粤菜",
            "description": "简介：粤菜食谱绚丽多姿，烹调法技艺精良，并以其用料广博而杂著称。据粗略估计，粤菜的用料达数千种，举凡各地菜系所用的家养禽畜，水泽鱼虾，粤菜无不用之；而各地所不用的蛇、鼠、猫、狗、山间野味，粤菜则视为上肴。早在南宋周去非《领外代答》就有精辟的记载：“深广及溪峒人，不问鸟兽蛇虫，无不食之。其间野味，有好有丑。山有鳖名蛰，竹有鼠名猷。鸽鹳之足，猎而煮之；鲟鱼之唇，活而脔之，谓之鱼魂，此其珍也。至与遇蛇必捕，不问长短，遇鼠必捉，不问大小。蝙蝠之可恶，蛤蚧之可畏，蝗虫之微生，悉取而燎食之；蜂房之毒，麻虫之秽，悉炒而食之；蝗虫之卵，天虾之翼，悉炒而食之。”粤菜杂食之风，常令一些外人瞠目结舌。唐代韩愈被贬至潮州时，见到当地群众嗜食蚝、鳖、蛇、章鱼、青蛙、江珧柱等几十种异物，大为惊异，害怕得“臊腥始发越，咀吞面汗巯。”发展至现在，鲍、参、翅、肚、山珍海味已是许多地方菜之上品了，而蛇、鼠、猫、狸等野味仍为粤菜中具有独特风味的佳肴和药膳。",
            "Rating": "10",
            "episode": 12,
            "categorie":"口味：口味鲜香为主。",
            "studio":"代表菜：辣味煲仔饭",
            "img": "https://z4a.net/images/2022/07/02/yue.jpg"
        },{
            "name": "川菜",
            "description": "简介：“川菜以取材广泛，调味多变，菜式多样，口味清鲜，醇浓并重，以善用麻辣调味著称，并以别具一格的烹调方法和浓郁的地方风味闻名，融会了东南西北各方的特点，博采众家之长，善于吸收和创新。明末清初，辣椒传入，直至清末，风味特点逐渐定型，并在新中国成立后得到创新发展，川菜以家常菜为主，高端菜为辅，取材多为日常百味，也不乏山珍海鲜。其特点为：“善用三椒”、“一菜一格，百菜百味”；口味多变，包含鱼香、家常、麻辣、红油、蒜泥、姜汁、陈皮、芥末、纯甜、怪味等24种口味。代表菜品有鱼香肉丝、宫保鸡丁、水煮肉片、夫妻肺片、麻婆豆腐、回锅肉、泡椒凤爪、灯影牛肉、口水鸡、香辣虾、尖椒炒牛肉、重庆火锅、板栗烧鸡、辣子鸡等。",
            "Rating": "10",
            "episode": 25,
            "categorie":"口味：口味麻辣为主",
            "studio":"代表菜：毛肚火锅",
            "img": "https://z4a.net/images/2022/07/02/chengdu.jpg"
        },{
            "name": "湘菜",
            "description": "简介：湖南菜以腴滑肥润为主，多将辣椒当主菜食用，不仅有北方的咸，也有南方的甜，更有本地特色之辣与酸。香、嫩、清、脆是其特色，所用材料以新鲜、价廉物美为原则。湖南菜特别讲究原料的入味，技法多样，有烧、炒、蒸、熏等方法，尤以“蒸”菜见长。最为精湛的是煨，原汁原味。且刀功精妙，形味兼美，菜肴千姿百态，变化无穷。湖南菜的特殊料有豆豉、茶油、辣油、辣酱、花椒、茴香、桂皮等，使湖南菜增色不少。湖南菜以辛辣著称。特别值得一提的是湖南的辣椒。湖南人对辣椒“宠爱有加”，几乎吃什么都放辣椒。湖南的辣椒也特别辣。湘江流域以长沙、衡阳、湘潭为中心，是湘菜的主要代表。其特色是油重色浓，讲求实惠，注重鲜香、酸辣、软嫩，尤以煨菜和腊菜著称，洞庭湖区的菜以烹制河鲜和家禽家畜见长，特点是量大油厚，咸辣香软，以炖菜、烧菜、蒸菜出名。",
            "Rating": "10",
            "episode": 13,
            "categorie":"口味：口味香辣为主",
            "studio":"代表菜：东安子鸡",
            "img": "https://z4a.net/images/2022/07/02/xiang.jpg"
        },{
            "name": "闽菜",
            "description": "闽菜是以闽东、闽南、闽西、闽北、闽中、莆仙地方风味菜为主形成的菜系。以福州菜为代表。闽菜清鲜，淡爽，偏于甜酸。尤其讲究调汤，汤鲜、味美，汤菜品种多，具有传统特色。闽菜有“福州菜飘香四海，食文化千古流传”之称，有以下鲜明特征：一为刀工巧妙，寓趣于味；二为汤菜众多，变化无穷；三为调味奇特，别是一方。闽菜最突出的烹调方法有醉、扣、糟等，其中最具特色的是糟，有炝糟、醉糟等。闽菜中常使用的红糟，由糯米经红曲发酵而成，糟香浓郁、色泽鲜红。糟味调料本身也具有很好的去腥臊、健脾肾、消暑火的作用，非常适合在夏天食用。",
            "Rating": "10",
            "episode": 12,
            "categorie":"口味：口味鲜香为主。",
            "studio":"代表菜：太极芋泥",
            "img": "https://z4a.net/images/2022/07/02/ming.jpg"
        },{
            "name": "苏菜",
            "description": "简介：即江苏菜系。江苏菜系在烹饪学术上一般称为“苏菜”，由南京、徐海、淮扬和苏南四种风味江组成，是宫廷第二大菜系，今天国宴仍以淮扬菜系为主。江苏菜系选料讲究，刀工精细，口味偏甜，造型讲究，特色鲜明。由于江浙地区气候潮湿，又靠近沿海，所以往往会在菜中增加糖分，来去除湿气。江苏菜很少放辣椒，因为吃辣椒虽然能够去除湿气，但是容易上火。因此，江浙菜系是以偏甜为主。苏菜风格源于宋代开封，宋室南迁带入并逐渐占据主要地位。今天开封饮食仍然与江苏有诸多相同之处，如小笼包、桂鱼等等。",
            "Rating": "10",
            "episode": 26,
            "categorie":"口味：简介：口味清淡为主。",
            "studio":"代表菜：狮子头",
            "img": "https://z4a.net/images/2022/07/02/shu.jpg"
        },{
            "name": "浙菜",
            "description": "简介：浙江地处中国东海之滨，素称鱼米之乡，特产丰富，盛产山珍海味和各种鱼类。浙菜是以杭州、宁波、绍兴和温州四种风味为代表的地方菜系。浙菜采用原料十分广泛，注重原料的新鲜、合理搭配，以求味道的互补，充分发掘出普通原料的美味与营养。特别是杭菜中的湖上帮和山里帮两大风味技术体系，都强调原料鲜嫩，现取现做。还有不少水中和山地植物富含多种营养成分，对身体健康十分有益。",
            "Rating": "10",
            "episode": 13,
            "categorie":"口味：口味清淡为主。",
            "studio":"代表菜：龙井虾仁",
            "img": "https://z4a.net/images/2022/07/02/zhe.jpg"
        },{
            "name": "鲁菜",
            "description": "简介：鲁菜可分为济南风味菜、胶东风味菜、孔府菜和其他地区风味菜，并以济南菜为典型，煎炒烹炸、烧烩蒸扒、煮氽熏拌、溜炝酱腌等有50多种烹饪方法。济南菜以清香、脆嫩、味厚而纯正著称，特别精于制汤，清浊分明，堪称一绝。胶东风味亦称福山风味，包括烟台、青岛等胶东沿海地方风味菜。该菜精于 海味，善做海鲜，珍馔佳品，肴多海味，且少用佐料提味。此外，胶东菜在花色冷拼的拼制和花色热菜的烹制中，独具特色。孔府菜做工精细，烹调技法全面， 尤以烧、炒、煨、炸、扒见长，而且制作过程复杂。以煨、炒、扒等技法烹制的菜肴，往往要经过三四道程序方能完成。“美食不如美器”，孔府历来十分讲究 盛器，银、铜等名质餐具俱备。此外，孔府菜的命名也极为讲究，寓意深远。",
            "Rating": "10",
            "episode": 13,
            "categorie":"口味：咸鲜为主火候精湛，精于制汤，善烹海味。",
            "studio":"代表菜：一品豆腐",
            "img": "https://z4a.net/images/2022/07/02/nu.png"
        },{
            "name": "徽菜",
            "description": "简介：徽菜起源于南宋时期的古徽州，原是徽州山区的地方风味，在漫长的岁月里，经过历代名厨的辛勤创造、兼收并蓄，特别是解放以后，省内名厨的交流切磋、继承发展，徽菜已逐渐从徽州地区的山乡风味脱颖而出，如今已集中了安徽各地的风味特邑、名馔佳肴，逐步形成了一个雅俗共赏、南北咸宜、独具一格、自成一体的著名莱系。后来渐渐流传到江苏、浙江、福建、上海、湖北等地，在中国菜系中独树一帜。",
            "Rating": "10",
            "episode": 12,
            "categorie":"口味：味鲜浓郁,汤汁厚重。",
            "studio":"代表菜：黄山毛豆腐",
            "img": "https://z4a.net/images/2022/07/02/hui.jpg"
        }
    ]